export default [{"id": 1, "title": "драма"}, {"id": 2, "title": "криминал"}, {"id": 3, "title": "фэнтези"}, {
    "id": 4,
    "title": "детектив"
}, {"id": 5, "title": "мелодрама"}, {"id": 6, "title": "биография"}, {"id": 7, "title": "комедия"}, {
    "id": 8,
    "title": "фантастика"
}, {"id": 9, "title": "боевик"}, {"id": 10, "title": "триллер"}, {"id": 11, "title": "приключения"}, {
    "id": 12,
    "title": "аниме"
}, {"id": 13, "title": "мультфильм"}, {"id": 14, "title": "семейный"}, {"id": 15, "title": "вестерн"}]